export const LYRICS = {
    lyricOne: `
        달이 차고 내 마음도 차고
        이대로 담아 두기엔 너무 안타까워
        너를 향해 가는데
        
        달은 내게 오라 손짓하고
        귓속에 얘길 하네 지금 이 순간이
        바로 그 순간이야
        
        제일 마음에 드는 옷을 입고
        노란 꽃 한 송이를 손에 들고
        널 바라 보다 그만 나도 모르게 웃어버렸네
        
        이게 아닌데 내 마음은 이게 아닌데
        널 위해 준비한 오백가지 멋진 말이 남았는데
        사랑 한다는 그 흔한 말이 아니야
        그 보단 더욱 더 로맨틱하고 달콤한
        말을 준비했단 말이야
        
        숨이 차고 밤 공기도 차고
        두 눈을 감아야만 네 모습이 보여
        걸을 수가 없는데
        
        구름 위를 걷는다는 말이
        과장이 아니란 걸 알게 됐어
        널 알게 된 후부터
        나의 모든 건 다 달라졌어
        
        이게 아닌데 내 마음은 이게 아닌데
        널 위해 준비한 오백가지 멋진 말이 남았는데
        사랑한다는 그 흔한 말이 아니야
        그 보단 더욱더 로맨틱하고 달콤한
        말을 준비했단 말이야
        
        나를 봐줘요 내 말을 들어봐 줘요
        아무리 생각을 하고 또 해도
        믿어지지 않을 만큼 사랑해`,

    lyricTwo: `
        나의 사랑이 멀어지네
        나의 어제는 사라지네
        태양을 따라 도는
        저 별들처럼 난 돌고 돌고 돌고
        그대를 향한 나의 이 어리석은
        사랑해 사랑해 사랑해
        
        머물지 못 하는 내 두 눈에 고인
        눈물이 흐르네
        
        나의 사랑은 떠나갔네
        나의 어제는 사라졌네
        지구를 따라 도는
        저 달 속에 비친 너의 얼굴 얼굴
        그 얼굴 위로 흐르던 너의 미소
        사랑해 사랑해 사랑해
        
        머물지 못하는 내 두 눈에 고인
        눈물이 흐르네`,

    lyricThree: `
    우린 오래 전부터 어쩔 수 없는 거였어
    우주 속을 홀로 떠돌며 많이 외로워하다가
    어느 순간 태양과 달이 겹치게 될 때면
    모든 것을 이해할 수 있을 거야
    하늘에선 비만 내렸어 뼈 속까지 다 젖었어
    얼마 있다 비가 그쳤어 대신 눈이 내리더니
    영화서도 볼 수 없던 눈보라가 불 때
    너는 내가 처음 봤던 눈동자야
    낯익은 거리들이 거울처럼 반짝여도
    니가 건네주는 커피 위에 살얼음이 떠도
    우리 둘은 얼어붙지 않을 꺼야
    바다 속의 모래까지 녹일 꺼야
    춤을 추며 절망이랑 싸울 꺼야
    얼어붙은 아스팔트 도시 위로
    숨이 막힐 거 같이 차가웠던 공기 속에
    너의 체온이 내게 스며들어 오고 있어
    우리 둘은 얼어붙지 않을 꺼야
    바다 속의 모래까지 녹일 꺼야
    춤을 추며 절망이랑 싸울 꺼야
    얼어 붙은 아스팔트 도시 위로
    너와 나의 세대가 마지막이면 어떡해
    또 다른 빙하기가 찾아오면 어떡해
    긴 세월에 변하지 않을 그런 사랑은 없겠지만
    그 사랑을 기다려줄 그런 사람을 찾는 거야
    긴 세월에 변하지 않을 그런 사랑은 없겠지만
    그 사랑을 기다려줄 그런 사람을 찾는 거야
    우우우우우우우
    우우우우우우우
    우우우우우우우
    우우우우우우우
    `,

    lyricFour: `
    내게 약속해줘
오늘 이 밤 나를 지켜줄 수 있다고

함께 가는 거야 나를 믿어
내가 주는 느낌 그걸 믿는 거야
내겐 너무 아름다운
너의 밤을 지켜주겠어

우린 오늘 아무 일도 없겠지만
그대가 원한다면
언젠가 이 세상의 모든 아침을
나와 함께 해줘

이미 알고 있어
흔들리는 너의 눈에 담긴 두려움

우린 오늘 아무 일도 없겠지만
그대가 원한다면
언젠가 이 세상의 모든 아침을
나와 함께 해줘

다시 한 번 자신 있게 말하지만
나를 믿고 있다면
언젠가 이 세상의 모든 아침을
나와 함께 해줘

나와 함께 해줘
    `,

    lyricFive: `
    내가 작은 바람이 되어
가만히 그대 뒤에서
잠시 기대본다
스치듯 우연히 바람에도
그대 내 손길을 느낄 수 있게

사랑한다는 흔한 말이
필요 있을까
이미 그댄 나의 전부가 됐는데

전하지 못해서 말할 수 없어서
나의 가슴이 터질 것 같은
지독한 이 사랑
그댄 알고 있나요
못 견디게 보고픈 그대
내 전부가 된 거죠

처음부터 시작된 사랑

이토록 사랑할 수 있을까
나의 가슴에 물들어버린 이 사람
사랑에 서툴기만 한 내가
한순간도 그댈 놓칠 수 없어

사랑한다는 흔한 말이
필요 있을까
이미 그댄 나의 전부가 됐는데

전하지 못해서 말할 수 없어서
나의 가슴이 터질 것 같은
지독한 이 사랑
그댄 알고 있나요
못 견디게 보고픈 그대
내 전부가 된 거죠

바람결에 스쳐 가는 그댈
바라보고 있어
한순간도 멀어져선
못 견디겠다고

전하지 못해서 말할 수 없어서
나의 가슴이 터질 것 같은
지독한 이 사랑
그댄 알고 있나요
못 견디게 보고픈 그대
내 전부가 된 거죠
처음부터 시작된 사랑
    `,
    lyricSix: `
    녹아 흐르는 아스팔트 위에
귀를 기울여 들었던 소리
오늘도 지구는 나를 제쳐 두고
아무렇지 않게 돌아가

따가운 날을 피해서 다니다
만나 버렸던 많은 사람들
어딘가 멀리에, 멀고 먼 나라에
모두 잠을 자러 돌아가

나는 얼마나 더 달아날 수 있을까?
너덜너덜 헤진 몸뚱일 가누네
나는 얼마나 더 너의 까만 눈을 견뎌내야
제대로 설 수 있을까?

나는 지금 여기에 살아있어
차는 숨을 내쉬며 살아있어
다신 그대와 느릿느릿하게
늘어져 가는 시간을 세어 볼 수 없어도

당신의 체온을 느끼려 해도
여전히 이곳은 나쁜 날씨
좋은 시절들은, 항상 끝이 날까?
마음만 잔뜩 커다래져

나는 얼마나 더 살아갈 수 있을까?
헤아릴 수 없는 내일이 불안해
나는 얼마나 더 돌아가는 땅을 견뎌내야
제대로 설 수 있을까?

나는 지금 여기에 살아있어
차는 숨을 내쉬며 살아있어
어지러워요, 날 찾아내 줘요
꺼지지 않는 나의 두려움

새빨갛게 흐드러진 해 질 무렵 공기
하루만큼 늙어 버린 사람들의 냄새
무엇보다 숨을 참기 힘든 이 세계를

분명 나는,
좋아한다 생각해
    `,
    lyricSeven: `
    아무것도 하기 싫어
우리는 그늘을 찾았네
태양에 댄 적도 없이
반쯤 타다가 말았네

밤에 잠드는 남들은
돌고 도는 네 개의 계절
우리는 끝이 없는
기나긴 하나의 계절

지글지글 끓는 땅 위에
이름도 모를 꽃들이
피어나네

식어버린 말을 지껄일 바엔
아무 말도 하지 말아요
어쨌거나 달아나진 말아요
오늘 하루를 살아남아요

우리가 길을 헤매이는
시퍼런 봄의 날들은
아직 한가운데
멈추지 말고
몸부림치며 기어가

쏟아지는 파란 하늘과
아득하게 멀어지는 길

너무 멀리까지 왔나
돌아갈 순 없을까
망설이던 찰나에

이글이글 타는 땅 위에
새까만 점이 되었네
아찔해져

시든 꿈을 뜯어먹지 말아요
머뭇거리지도 말아요
어쨌거나 달아나진 말아요
오늘 하루를 살아남아요

우리가 길을 헤매이는
시퍼런 봄의 날들은
아직 한가운데
멈추지 말고
몸부림치며 기어가

쏟아지는 파란 하늘과
아득하게 멀어지는 길

우리는 이 몸에 흐르는
새빨간 피의 온도로만
말하고 싶어
차가운 혀로
날 비웃지는 말아줘

이를 물고 참은 하루와
끊어질 듯 이어지는 길
우리가 길을 헤매이는
시퍼런 봄의 날들은
아직 한가운데
멈추지 말고
몸부림치며 기어가

쏟아지는 파란 하늘과
아득하게 멀어지는 길
    `,
    lyricEight: `
    한 때 나를 사랑했던 것들과
한 때 나를 지켜주던 눈빛이
한 때 나를 덥혀주던 온기와
한 때 나를 보살피던 그 집이

사라져가는 것들이 되어
무너져가는 꿈들이 되어
흩어져가는 우주의 저 먼지들처럼
다시 만날 수가 없다네

한 때 나를 감싸주던 공기와
한 때 나를 웃게하던 웃음이
한 때 나름 절실했던 마음과
한 때 나름 소중했던 것들이

사라져가는 것들이 되어
무너져가는 꿈들이 되어
흩어져가는 우주의 저 먼지들처럼
다시 만날 수가 없다네

사라져가는 것들이 되어
무너져가는 꿈들이 되어
흩어져가는 우리의 발자취를 기억하네

한 때 나를 사랑했던 것들과
한 때 나를 지켜주던 눈빛과
한 때 나를 덥혀주던 온기와
한 때 나를 보살피던 그 집이

사라져가는 것들이 되어
무너져가는 꿈들이 되어
흩어져가는 우리들의
저 아픔들마저 희미하게 사라져가길
    `,
    lyricNine: `
    울지마 여기에 새겨진 우리 이름을 봐
소중한 초대장이 젖어버리잖아
슬퍼마 너의 가족들이 보이지 않아도
언젠간 용서할 그날이 올 거야

내 사랑에 세상도 양보한 널
나 끝까지 아끼며 사랑할게
약속해 줘 서로만 바라보다
먼 훗날 우리 같은 날에 떠나

각오해 내게 무릎 꿇은 세상의 복수를
많은 시련 준대도 널 위해 견딜게

내 사랑에 세상도 양보한 널
나 끝까지 아끼며 사랑할게
약속해 줘 서로만 바라보다
먼 훗날 우리 같은 날에 떠나

긴 세월을 흐른 뒤 돌아보아도
아무런 후회 없도록
단 하루를 살아도
너 행복하도록 만들 거야

내 사랑에 세상도 양보한 널
나 끝까지 아끼며 사랑할게
약속해 줘 서로만 바라보다
먼 훗날 우리 같은 날에 떠나

baby 사랑할게
    `,
    lyricTen: `
    후회 하고 있어요
우리 다투던 그날
괜한 자존심 때문에
끝내자고 말을 해버린거야

금방 볼 줄 알았어
날 찾길 바랬어
허나 며칠이 지나도
아무 소식조차 없어

항상 내게 너무 잘해줘서
쉽게 생각했나봐
이젠 알아 내 고집 때문에
힘들었던 너를

이 바보야 진짜 아니야
아직도 나를 그렇게 몰라
너를 가진 사랑 나밖에 없는데
제발 나를 떠나가지마

언제라도 내 편이 되어준 너
고마운 줄 모르고
철없이 나 멋대로 한 거
용서할 수 없니

이 바보야 진짜 아니야
아직도 나를 그렇게 몰라
너를 가진 사랑 나밖에 없는데
제발 떠나가지마

너 하나만 사랑하는데
이대로 나를 두고 가지마
나를 버리지마 그냥 날 안아줘
다시 사랑하게 돌아와
    `,
    lyricEleven: `
    행복을 줄 수 없었어
그런데 사랑을 했어
니 곁에 감히 머무른
내 욕심을 용서치마
방황이 많이 남았어
그 끝은 나도 모르는 곳
약하게 태어나서 미안해
그래서 널 보내려고 해
언젠가는 돌아갈게
사랑할 자격 갖춘 나 되어
너의 곁으로 돌아갈게
행복을 줄 수 있을때
아파도 안녕
잠시만 안녕
언제나 위태로운 나
그런 내가 널 사랑을했어
외로운 고독이 두려워
빨리 못보내 미안해
사는게 참 힘들었어
널 보며 난 견뎠어
허나 네겐 보여줄 수 없는 내 삶
이별로 널 지키려해
언젠가는 돌아갈게
흔들리지 않는 나 되어
늦지않게 돌아갈게
널 많이 사랑하니까
아파도 안녕
슬퍼도 안녕
언젠가는 돌아갈게
사랑할 자격 갖춘 나 되어
너의 곁으로 돌아갈게
행복을 줄 수 있을때
아파도 안녕
널 위해 안녕
너와 내가 사랑하면
우리가 정말 사랑한다면
언젠가는 만날꺼야
행복을 줄 수 있을때
조금만 울자
잠시만 울자
아파도 안녕
널위해 안녕
    `,
};
